<!--
        about.tpl
        
        Copyright 2012 Жлобенцев Владимир <dnclive@gmail.com>
        
        Страница Контактов
-->

<div style="overflow-y: auto;height: 100%; ">
	<div style="margin: 0 5% auto ;text-size:80%; text-align: justify;">

	<p style="font-size: 120%;">Интернет-магазин женского эротического белья <b>Кокетка</b> предоставляет Вам возможность приобрести качественное нижнее белье по <b>максимально низким ценам</b>!&nbsp;</p>

	<p style="font-size: 120%;">Это стало возможным благодаря тому, что <b>мы работает напрямую с производителями</b>. В нашем магазине нет минимального размера заказа. Вы можете купить любую вещь, присутствующую в наших каталогах, сколько бы она не стоила! Благодаря тому, что мы работаем сразу с несколькими фирмами-производителями, ассортимент нашего магазина очень велик. Вы обязательно найдете у нас что-то на свой вкус!&nbsp;</p>

	<p style="font-size: 120%;">Не секрет, что правильно выбранное эротическое нижнее белье способно выгодно подчеркнуть достоинства вашей фигуры, скрыть ее недостатки и даже поднять настроение. Женщина, носящая комплекты эротического нижнего белья, уверена в собственной неотразимости. Эротическое белье позволяет женщине покорить мужчину и добавить остроты в ваши отношения.&nbsp;</p>

	<p style="font-size: 120%;">Вы всегда можете купить белье оптом и в розницу, заказав через сайт, позвонив по телефону или оставив заявку на электронной почте.&nbsp;</p>

	<p style="font-size: 120%;">Теперь купить нижнее белье можно не выходя из дома. Мы доставим Ваш заказ в любую точку России.</p>

	</div>
</div>
